{
    "tax_fines": [
        {
            "type": "Штраф за порушення термінів подання податкової звітності",
            "description": "Нараховується, якщо платник податків не подав декларацію або інші звітні документи вчасно."
        },
        {
            "type": "Штраф за порушення правил ведення податкового обліку",
            "description": "Накладається за некоректне ведення бухгалтерського чи податкового обліку, що призводить до заниження податкового зобов'язання."
        },
        {
            "type": "Штраф за несплату податків",
            "description": "Якщо платник податків не сплатив податок або сплатив менше від необхідної суми, йому нараховується штраф за несплату або неповну сплату податків."
        },
        {
            "type": "Штраф за порушення у сфері акцизного податку",
            "description": "Може бути застосований до підприємств, які займаються реалізацією підакцизних товарів (алкоголь, тютюн, пальне тощо), якщо порушено правила обліку чи обігу таких товарів."
        },
        {
            "type": "Штраф за порушення митного законодавства",
            "description": "Стосується ввезення та вивезення товарів, включаючи штрафи за недостовірне декларування вартості товарів."
        },
        {
            "type": "Адміністративний штраф",
            "description": "Нараховується фізичним особам за дрібніші порушення, наприклад, за відсутність реєстрації в податковій або порушення правил заповнення окремих документів."
        },
        {
            "type": "Фінансова відповідальність за недотримання валютного контролю",
            "description": "Штраф за порушення правил проведення операцій у валюті, зокрема, щодо строків повернення валютної виручки."
        },
        {
            "type": "Штраф за використання незареєстрованих РРО",
            "description": "Нараховується, якщо суб’єкт господарювання не використовує зареєстровані реєстратори розрахункових операцій або порушує порядок їх використання."
        }
    ]
}
